; LWOTC Потребує перекладу
[X2Ability_ThrowingKnifeAbilitySet]
RendTheMarkedEffectName="Критичність на мішень"
RendTheMarkedEffectDesc="Метання ножів застосовує накопичення +<Ability:REND_THE_MARKED_CRIT/> ймовірності критичного удару проти цілі з усіх джерел протягом залишку ходу."
; Кінець перекладу
